Revit 2027 API
SlabFailures Properties
The BuiltInFailures.SlabFailures type exposes the following members.
Properties
Name | Description
CantileverValueTooBig |  Cantilever value is too big.
Top
See Also
Reference
BuiltInFailures.SlabFailures Class
Autodesk.Revit.DB Namespace